const EXAM_LIBS = [
	{
		id: 20240428,
		title: '医师',
		questions: [
			{
				"type": 1,
				"content": "医师题目一，单选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "B"
			},
			{
				"type": 1,
				"content": "医师题目二，单选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "A"
			},
			{
				"type": 2,
				"content": "医师题目三，多选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "AB"
			},
			{
				"type": 2,
				"content": "医师题目四，多选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "AC"
			},
			{
				"type": 3,
				"content": "医师题目五，判断 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": [],
				"answer": "正确"
			}
		]
	},
	{
		id: 20240429,
		title: '护理',
		questions: [
			{
				"type": 1,
				"content": "护理题目一，单选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "B"
			},
			{
				"type": 1,
				"content": "护理题目二，单选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "A"
			},
			{
				"type": 2,
				"content": "护理题目三，多选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "AB"
			},
			{
				"type": 2,
				"content": "护理题目四，多选 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": ["答案一", "答案二", "答案三"],
				"answer": "AC"
			},
			{
				"type": 3,
				"content": "护理题目五，判断 内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
				"options": [],
				"answer": "正确"
			}
		]
	}
];