const EXAM_DATA = {
	id: 20240428,
	title: '202404',
	questions: [
		{
			"content": "题目一，内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
			"options": ["答案一", "答案二", "答案三"],
			"answer": "B"
		},
		{
			"content": "题目二，内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
			"options": ["答案一", "答案二", "答案三"],
			"answer": "A"
		},
		{
			"content": "题目三，内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
			"options": ["答案一", "答案二", "答案三"],
			"answer": "A"
		},
		{
			"content": "题目四，内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
			"options": ["答案一", "答案二", "答案三"],
			"answer": "A"
		},
		{
			"content": "题目五，内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容",
			"options": ["答案一", "答案二", "答案三"],
			"answer": "A"
		}
	]
};